[
	{
		"id": "P001",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C060</b>."],
		"description": "Ты стоишь у раковины и вдруг слышишь пронзительный крик кукушки.\nТы замечаешь в углу комнаты фиолетовые часы с одной стрелкой, которая кажется слишком длинной для этого циферблата.\n"
	},
	{
		"id": "P002",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C089</b>.", "Это карта-загадка — обратись к сайту."],
		"description": "«Весенняя головоломка» — так Лиззи называла эту загадку. Она долго её придумывала. Пару раз ты хотел стереть надпись с пола, но дочка так и не позволила этого сделать. Почему-то эта загадка была очень важна для неё.\n"
	},
	{
		"id": "P003",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C003</b>."],
		"description": "Доска с цифрами переливается разными цветами. Красный, жёлтый, чёрный, зелёный... Ты подходишь ближе, чтобы изучить их повнимательнее.\n"
	},
	{
		"id": "P004",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C011</b>.", "Это карта-загадка — обратись к сайту."],
		"description": "Лиззи нравились загадки со словами. Раньше, когда вы вместе с ней спускались в подвал, чтобы поработать в мастерской, она бегала по комнате и изводила тебя шарадами. Одна из них, которую ты так и не смог разгадать, до сих пор украшает стену подвала.\n"
	},
	{
		"id": "P005",
		"options": [
			"Сбрось карту <b class='text-warning-400 mx-1'>C093</b>.",
			"Сбрось текущую карту-схему и карты локаций вместе с использованными жетонами действия.",
			"Сбрось, если есть, карты <b class='text-warning-400 mx-1'>C009</b>, <b class='text-warning-400 mx-1'>C048</b>, <b class='text-warning-400 mx-1'>C082</b>.",
			"Возьми карту локации <b class='text-tertiary-400 mx-1'>L08</b> и положи перед собой.",
			"Не исследуй эту локацию, но обязательно реши её загадку."
		],
		"description": "Проход сквозь холодильник кажется бесконечным. От сковывающего холода пробирает дрожь. Вокруг ряды банок, фруктов и солений.\n— Сэм, ты можешь хоть раз выкинуть скисшее молоко? Я столько раз тебя просила… Пожалуйста, вычисти холодильник, нужно выкинуть всё протухшее. Сделаешь?\nУсталый голос Джен напоминает обо всех бессмысленных ссорах.\nТы вздыхаешь и отвечаешь:\n— Я сделаю это прямо сейчас, дорогая.\n— Спасибо. Теперь насчёт яиц… Ты же знаешь, их нужно расставить иначе, — напоминает Джен.\nТы улыбаешься и смотришь на яйца в холодильнике.\nНо ты не сразу понимаешь, как именно их нужно расставить...\n"
	},
	{
		"id": "P006",
		"options": [
			"Сбрось карты <b class='text-warning-400 mx-1'>C002</b>, <b class='text-warning-400 mx-1'>C109</b>.",
			"Возьми карту <b class='text-warning-400 mx-1'>C084</b>.",
			"Если у тебя есть карта с символом <img width='20' class='inline mx-1' src='/icons/1.png' />, перейди к<b class='text-error-400 mx-1'>P127</b>.",
			"Если нет — продолжай исследование локации."
		],
		"description": "Ты набираешь комбинацию кнопок на дефибрилляторе согласно линиям на мониторе. Звук сердцебиения усиливается. Кажется, теперь ритм полностью стабилизировался.\n— Кем бы ты ни был, спасибо за помощь. Теперь я могу встать, — слышишь ты тихий голос.\nПеред тобой стоит чаша, наполненная какой-то зелёной жидкостью.\nЗвук сердцебиения в комнате начинает затихать. Последнее, что ты слышишь, — голоса ошеломлённых врачей и крик незнакомого мальчика:\n— Папа, я вернулся!\n"
	},
	{
		"id": "P007",
		"options": [],
		"description": "Ты разглядываешь осколки разбитой вазы. На внутренней стороне ты видишь каплю воды, очень похожую на ту, что была нарисована белым мелом.\n"
	},
	{
		"id": "P008",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C007</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C103</b>."],
		"description": "Ты озвучиваешь решение, но стене оно, похоже, не нравится.\nКакое-то время она продолжает хранить молчание.\n— Я думала, что у тебя уйдёт больше времени… Но договор есть договор.\nИз щелей в стене исчезает краска, несколько кирпичей выпадают на пол.\nВ открывшейся дыре ты находишь визитную карточку лечащего врача Лиззи.\n"
	},
	{
		"id": "P009",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C010</b>."],
		"description": "Перед тобой старая таблица для проверки зрения. На мгновение тебе показалось, что некоторые буквы стали расплываться, но тут же картина становится чёткой, и ты можешь подойти ближе.\n"
	},
	{
		"id": "P010",
		"options": [
			"Сбрось текущую карту-схему и карты локаций вместе с использованными жетонами действия.",
			"Сбрось, если есть, карты <b class='text-warning-400 mx-1'>C001</b>, <b class='text-warning-400 mx-1'>C020</b>, <b class='text-warning-400 mx-1'>C043</b>, <b class='text-warning-400 mx-1'>C060</b>, <b class='text-warning-400 mx-1'>C108</b>.",
			"Возьми карты локаций <b class='text-tertiary-400 mx-1'>L02</b>, <b class='text-tertiary-400 mx-1'>L05</b>.",
			"Возьми карту <b class='text-warning-400 mx-1'>C046</b>.",
			"Помести карты локаций на игровое поле согласно карте-схеме.",
			"Возьми один жетон действия."
		],
		"description": "Темнота рассеивается, и ты сразу же понимаешь, что оказался на чердаке. Но ты здесь не один. Тебя окутывает страх: ты замечаешь две хорошо знакомые фигуры, прикованные цепями к стене. Это Джен и доктор. Ты подходишь ближе: они не издают ни звука, но их глаза в ужасе расширяются, будто они хотят указать тебе на что-то.\nТы следуешь за их взглядами и видишь горгулий в углах комнаты.\n"
	},
	{
		"id": "P011",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C007</b>."],
		"description": "Ты поднимаешь штору, ожидая увидеть знакомое зеркало. Вместо него замечаешь изображения ваз и капель воды, нарисованные на стене белой краской.\n— Гости! Давненько у меня не было гостей, — раздаётся голос из стены.\n— Если хочешь пройти, покажи, на что способен.\n— Кто ты? — спрашиваешь ты.\n— Ш-ш-ш, ты ищешь не меня, — отвечает стена. — Реши уравнение, и я покажу тебе, что на другой стороне.\n"
	},
	{
		"id": "P012",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C072</b>."],
		"description": "Как только ты приблизился к черепам, они сразу же повернулись в твою сторону. Сквозь их глазницы и ноздри льётся разноцветный свет.\n— Мы не знаем последовательности! Оставь нас! — кричит один из черепов.\n— Да, оставь нас! Знали бы правильный порядок, нас бы тут не было, — говорит другой.\n— Я хочу быть первым! Я! — кричит третий череп.\n— Нет, я первый!\nЧерепа громко переругиваются, совершенно игнорируя твоё присутствие. Ты осматриваешься и пытаешься придумать, как заставить их замолчать.\n"
	},
	{
		"id": "P013",
		"options": [
			"Сбрось карту <b class='text-warning-400 mx-1'>C014</b>.",
			"Возьми карты локаций <b class='text-tertiary-400 mx-1'>L03</b>, <b class='text-tertiary-400 mx-1'>L10</b>.",
			"Возьми карты <b class='text-warning-400 mx-1'>C039</b>, <b class='text-warning-400 mx-1'>C114</b>.",
			"Помести карты локаций на игровое поле согласно карте-схеме.",
			"Возьми 4 жетона действия.",
			"Положи один из доступных жетонов действия на D2.",
			"Перейди к<b class='text-error-400 mx-1'>P011</b>."
		],
		"description": "— Меня зовут Люциан, — представляется создание, — я нашёл это в мире воспоминаний. Мне оно не нужно, но, может, пригодится тебе.\nТы, наверное, потерял вот это, — Люциан ухмыляется, протягивая лист из книги.\n— Ты Хранитель? — спрашиваешь ты.\nЛюциан пожимает плечами, будто ответ очевиден. Он осматривает комнату.\n— Я ищу друга. Он должен быть где-то здесь.\n"
	},
	{
		"id": "P014",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C026</b>, <b class='text-warning-400 mx-1'>C092</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C104</b>."],
		"description": "Ты решаешь освободить доктора, поворачиваешь ключ — и Дженнифер исчезает. Доктор поднимается с пола и опускает голову:\n— Мне жаль, мы не смогли спасти её, — говорит он с болью в голосе.\nОн выдаёт свидетельство о смерти жены, постепенно растворяясь в воздухе. Ты кричишь, пытаясь остановить его, но напрасно.\nТы вновь остаёшься один.\n"
	},
	{
		"id": "P015",
		"options": [
			"Возьми карты локаций <b class='text-tertiary-400 mx-1'>L13</b>, <b class='text-tertiary-400 mx-1'>L15</b>.",
			"Возьми карту <b class='text-warning-400 mx-1'>C024</b>.",
			"Помести карты локаций на игровое поле согласно карте-схеме.",
			"Возьми 5 жетонов действия.",
			"Положи один из доступных жетонов действия на C3.",
			"Перейди к<b class='text-error-400 mx-1'>P028</b>."
		],
		"description": "Подвал преобразился. Вокруг тебя медицинское оборудование, рядом стоит больничная кровать Лиззи. Почувствовав слабость, она решила прилечь отдохнуть после череды бессмысленных анализов.\nКто бы мог догадаться, что она уже не проснётся?\nТы подходишь ближе. У кровати замечаешь историю болезни дочери.\n"
	},
	{
		"id": "P016",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C009</b>, <b class='text-warning-400 mx-1'>C048</b>, <b class='text-warning-400 mx-1'>C082</b>.", "Возьми 3 жетона действия."],
		"description": "Ты произносишь пароль, и комнату наполняет туман. В нём ты замечаешь воспоминания Дженнифер и Лиззи: то, как они вместе играют, как Джен забирает девочку из детского сада, как впервые — не очень удачно — она учит дочь готовить. Воспоминания рассеиваются, но улыбка на твоём лице остаётся.\n"
	},
	{
		"id": "P017",
		"options": ["Перейди к<b class='text-error-400 mx-1'>P063</b>."],
		"description": "Ты держишь флакон, который дала тебе Дженнифер. Хранитель смотрит на него и одобрительно кивает.\n— Если выпьешь это, я разбужу Лисси.\n— Лиззи, — поправляешь ты его. Хранитель пожимает плечами, будто имя дочери ничего не значит. Он начинает тебя поторапливать:\n— Пей, у нас мало времени.\nТы вспоминаешь слова Джен и выпиваешь всё до дна. Сердце начинает стучать как сумасшедшее. Ты хватаешься за живот и опираешься на руку Хранителя, чтобы не упасть.\n"
	},
	{
		"id": "P018",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C108</b>."],
		"description": "На первый взгляд часы кажутся сломанными. Дверца, за которой находится механическая кукушка, закрыта, а цифры на циферблате расставлены не по порядку.\n"
	},
	{
		"id": "P019",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C006</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C081</b>."],
		"description": "— Я знаю, я подвела тебя, знаю, что поступила неправильно, — говорит Джен. — Я оставила тебя одного, но, пожалуйста, пойми, Сэмми:\nя сделала всё это ради вас обоих. Я принесла себя в жертву, надеясь что-нибудь изменить… Понимаешь?\nВ ответ ты молчишь. Ты уже принял решение, и даже разочарование на лице жены ничего не изменит.\n— Ты совершаешь огромную ошибку, Сэмми. Мы могли бы быть счастливы, а теперь… — Джен раскрывает ладонь. Она держит таблетки Лиззи. — Забирай их. Мне они больше не нужны.\nТы неохотно берёшь таблетки, догадываясь, как именно умерла жена.\nТы хочешь понять, верны ли твои мрачные предположения, но Джен замолкает и замирает навсегда.\n"
	},
	{
		"id": "P020",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C037</b>."],
		"description": "Ты поднимаешь голову и видишь ключ от ящика, висящий на крючке высоко под потолком, рукой его не достать. Ты рассматриваешь инструменты на стенах, но, к сожалению, многих не хватает. Ты спрятал их от Лиззи, боясь, что девочка может пораниться. Здесь нет ничего, что помогло бы тебе достать ключ.\n"
	},
	{
		"id": "P021",
		"options": [],
		"description": "Тебя сбивает с толку небольшая скамья для молитв, стоящая на кухне:\nДжен никогда не была слишком религиозной. Приблизившись, ты замечаешь начертанные на скамье цветные круги и математические символы.\n"
	},
	{
		"id": "P022",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C098</b>.", "Это карта-загадка — проверь сайт."],
		"description": "Доска с инструментами всегда играла двойную роль. Она не только помогала поддерживать порядок в подвале, но иногда служила тебе для того, чтобы зашифровать информацию. Ты внимательно рассматриваешь доску: инструменты разложены не так, как обычно.\nУ тебя определённо была причина расположить их именно так.\n"
	},
	{
		"id": "P023",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C004</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C092</b>."],
		"description": "Ты называешь правильный год. Из-за угла семейного древа вываливается сломанный ключ.\n"
	},
	{
		"id": "P024",
		"options": [],
		"description": "Из-под люка доносится счастливый смех Джен. Ты подбегаешь ближе, пытаешься поднять крышку, но она слишком тяжела — ты не в силах сдвинуть её. Через некоторое время смех затихает, и тебя снова окутывает гнетущая тишина.\n"
	},
	{
		"id": "P025",
		"options": [],
		"description": "Украдкой ты взглянул на зелёные пятна на штанах Люциана.\nОни напоминают высохшую краску для дерева.\n"
	},
	{
		"id": "P026",
		"options": [],
		"description": "Среди зелени виднеются любопытные охотничьи трофеи, будто попавшие сюда из совершенно другого мира. Их головы двигаются, зловеще уставившись на тебя. Через пару секунд ты понимаешь, что в действительности они смотрят в другой угол комнаты.\n"
	},
	{
		"id": "P027",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C113</b>."],
		"description": "Любимая шапочка Лиззи! Когда ты купил дочери эту шапку, она носила её постоянно: не снимала в детском саду, иногда даже ложилась в ней спать. Ты вертишь в руках шапку и не можешь понять, как она могла оказаться в этом мире.\n"
	},
	{
		"id": "P028",
		"options": [
			"Возьми карту <b class='text-warning-400 mx-1'>C044</b>.",
			"Положи один из доступных жетонов действия на А2.",
			"Перейди к<b class='text-error-400 mx-1'>P135</b>."
		],
		"description": "В истории болезни Лиззи перечислены предметы, а рядом с ними записаны какие-то числа. В нижнем правом углу красный круг со словом «СЛОЖИ!» Ты вводишь общую сумму всех чисел, но цифры исчезают. Ты осматриваешь комнату в поисках подсказки, держа в руке историю болезни. С изумлением ты вдруг замечаешь, что она не отражается в зеркале.\n"
	},
	{
		"id": "P029",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C001</b>."],
		"description": "Ты тянешь за ручку на одной из плиток. Под ней ты обнаруживаешь сложную гидравлическую систему. Интересный факт: трубы могут поворачиваться.\n"
	},
	{
		"id": "P030",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C030</b>."],
		"description": "Ты открываешь шкаф с кастрюлями и сковородками. Среди них ты замечаешь торчащую верёвку. Хватаешь её и медленно тянешь на себя.\nВерёвка оканчивается петлёй...\n"
	},
	{
		"id": "P031",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C121</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C071</b>."],
		"description": "Ты слышишь, как где-то позади тебя в замке поворачивается ключ.\nВдруг замок на шкафу, через который ты вошёл в спальню, падает на пол. Дверь открывается с отвратительным скрипом. В глубине ты видишь ещё один портал. Нужно снова решить, пойдёшь ли ты дальше.\n"
	},
	{
		"id": "P032",
		"options": [],
		"description": "Мастерски сделанное зеркало в углу комнаты давно покрылось пылью.\nТы смутно вспоминаешь, как тащил его в подвал вскоре после смерти жены. Она любила смотреться в это зеркало, поэтому ты не смог выбросить его.\n"
	},
	{
		"id": "P033",
		"options": [],
		"description": "Ваша с Джен кровать напоминает обо всех её бессонных ночах.\nОна часто не могла уснуть из-за мигреней, от которых не спасали никакие таблетки.\n"
	},
	{
		"id": "P034",
		"options": [
			"Если у тебя есть карта <b class='text-warning-400 mx-1'>C016</b> и ты хочешь рассказать об этом Люциану, перейди к<b class='text-error-400 mx-1'>P130</b>.",
			"Если нет — продолжай исследование локации."
		],
		"description": "— Ты говорил, что ищешь друга. Как он выглядит? — спрашиваешь ты, приближаясь к Люциану.\n— Невысокий, с рогами. На животе есть шов. А, и ещё он плюшевый, — добавляет Люциан, будто речь идёт о какой-то незначительной детали. — Нигде, случаем, не попадался?\n"
	},
	{
		"id": "P035",
		"options": ["Перейди к<b class='text-error-400 mx-1'>P149</b>."],
		"description": "Ты достаёшь из кармана фотографию, что дала тебе Дженнифер.\nХранитель бросает на неё взгляд и загадочно улыбается.\n— Лучший папа на свете, да? Отдай мне это воспоминание, и я пробужу твою дочь, — мрачно говорит он.\nТы отдаёшь фотографию, и Лиззи сразу же открывает глаза.\n— Лиззи! — зовёшь ты её, но она будто не слышит тебя. Изумлённые врачи сбегаются в её палату. Ты хочешь присоединиться к ним, срываешься с места, но вдруг останавливаешься против своей воли.\nВ груди ощущается странное жжение. Ты оборачиваешься и испуганно смотришь на Хранителя…\n"
	},
	{
		"id": "P036",
		"options": ["Возьми карты <b class='text-warning-400 mx-1'>C079</b>, <b class='text-warning-400 mx-1'>C111</b>."],
		"description": "Ты бросаешь взгляд на стул у запертой решётки. Подойдя ближе, ты замечаешь какую-то надпись.\n"
	},
	{
		"id": "P037",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C122</b>."],
		"description": "Ты перебираешь все вещи на старом столе Лиззи, но мелка нигде нет.\nНа одном из ящиков стола висит замок. Может быть, коробка с мелками лежит именно там?\n"
	},
	{
		"id": "P038",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C064</b>."],
		"description": "На туалетном столике стоит шкатулка, где Джен хранила украшения.\nПод ней — геометрические фигуры с вырезанными отверстиями.\nТы пытаешься вспомнить, не видел ли их раньше где-нибудь.\n"
	},
	{
		"id": "P039",
		"options": [
			"Можешь сбросить любые карты с символом <img width='20' class='inline mx-1' src='/icons/2.png' />.",
			"Получи 3 жетона действия за каждую сброшенную карту."
		],
		"description": "Одна из горгулий отрывает взгляд от книги, которую держит в своих лапах, и изучающе смотрит на тебя.\n— Скучно, так скучно… Столько страниц — и ничего не происходит.\nМожет, у тебя есть книга поинтереснее? Я щедро отблагодарю тебя.\n"
	},
	{
		"id": "P040",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C083</b>.", "Возьми карты <b class='text-warning-400 mx-1'>C015</b>, <b class='text-warning-400 mx-1'>C038</b>."],
		"description": "Ты набираешь код, замок открывается, и все цепи исчезают.\nТы вытягиваешь шкафчик из-под стола. Оба предмета мебели всё ещё могут тебе пригодиться.\n"
	},
	{
		"id": "P041",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C087</b>."],
		"description": "Массивный сейф, стоящий в углу, не вписывается в обстановку комнаты.\nТы бы никогда не поставил его в комнату своей дочери. Подходишь ближе и замечаешь на дверце геометрические фигуры.\n"
	},
	{
		"id": "P042",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C018</b>."],
		"description": "В центре паутины сидит огромный паук, но, несмотря на страх, ты подходишь поближе.\n— Еды-ы-ы-ы-ы… — ты слышишь слабый стон, исходящий, как тебе кажется, от паука. Это странно, учитывая, сколько мух попали в паутину.\nЧерез мгновение становится понятно, в чём дело: кое-где паутина так слаба, что не выдержит паука, и нити порвутся, если он попытается пройти по ним.\n"
	},
	{
		"id": "P043",
		"options": [],
		"description": "На верхней части дверцы вырезаны какие-то символы, но ты не можешь ничего разобрать: слишком высоко. Ты пытаешься найти что-то, что поможет тебе добраться до неё.\n"
	},
	{
		"id": "P044",
		"options": [
			"Сбрось карту <b class='text-warning-400 mx-1'>C062</b>.",
			"Возьми карту <b class='text-warning-400 mx-1'>C119</b>.",
			"Если зона B1 сейчас пуста, возьми дополнительный жетон действия и положи туда."
		],
		"description": "Мелодия затихает, когда дверь холодильника закрывается навсегда.\n— Вы хотели поговорить, — напоминаешь ты.\nДоктор едва заметно кивает.\n— У этих стен есть уши, нам надо поговорить в другом месте, — говорит он, возвращаясь к холодильнику. Доктор без усилий поднимает крышку люка, будто она ничего не весит. Ты замечаешь лестницу, ведущую вниз.\n— Следуйте за мной.\nТы смотришь на спускающегося доктора и не понимаешь, что делать дальше.\n"
	},
	{
		"id": "P045",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C091</b>."],
		"description": "Отражение в зеркале приводит тебя в замешательство.\nНа первый взгляд всё в порядке, но это не так: царапины на столе выглядят в отражении совершенно иначе.\n"
	},
	{
		"id": "P046",
		"options": [],
		"description": "Ты смотришь на дыры в стене, из них то и дело робко выглядывают головы животных.\n"
	},
	{
		"id": "P047",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C069</b>."],
		"description": "На полу лежит свёрнутый ковёр с вышитыми символами.\n"
	},
	{
		"id": "P048",
		"options": [
			"Если у тебя есть карта <b class='text-warning-400 mx-1'>C107</b>, перейди к<b class='text-error-400 mx-1'>P098</b>.",
			"Если у тебя есть карта <b class='text-warning-400 mx-1'>C045</b>, перейди к<b class='text-error-400 mx-1'>P082</b>.",
			"Если нет — продолжай исследование локации."
		],
		"description": "У тебя есть все предметы, необходимые для ритуала. Ты рисуешь вокруг себя символ согласно книге и расставляешь свечи. Становишься в центре с выбранной игрушкой в руке и начинаешь читать заклинание.\nЧерез мгновение свечи загораются синим пламенем.\n"
	},
	{
		"id": "P049",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C086</b>."],
		"description": "Ты подходишь к холодильнику и тянешь за ручку. Тянешь со всей силы, но дверь заперта. Ты обращаешь внимание на три ручки, отмеченные числами. Рядом с ними нарисованы какие-то символы.\n"
	},
	{
		"id": "P050",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C068</b>."],
		"description": "Ты сам сделал кроватку для дочери, ещё задолго до её рождения.\nМного часов ты провёл в подвале, шлифуя доски и окрашивая их в фиолетовый цвет. Касаешься края кроватки: краска слезает, и взгляду открываются несколько цветных линий, которых ты точно не рисовал.\n"
	},
	{
		"id": "P051",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C076</b>.", "Это карта-загадка — проверь сайт."],
		"description": "Ты подходишь к сейфу и набираешь код, но ничего не происходит.\nТы пытаешься вспомнить правильную комбинацию, но, кажется, ты сменил её, беспокоясь о безопасности Лиззи. Дочка любопытна и любит совать свой нос куда не следует. Вздохнув, ты осматриваешь подвал. У тебя никогда не было блестящей памяти, поэтому ты прятал код недалеко от сейфа.\n"
	},
	{
		"id": "P052",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C052</b>."],
		"description": "На столе есть несколько странных царапин.\n"
	},
	{
		"id": "P053",
		"options": [],
		"description": "Пугающая картинка над кроватью напомнила тебе о последнем Хэллоуине, который вы провели втроём, всей семьёй. Ты отправился с Лиззи в небольшое путешествие, а вернувшись, обнаружил на двери магический символ — точно такой же украшает обложку книги. Тогда ты решил, что это розыгрыш, но Дженнифер была почему-то страшно напугана и не могла прийти в себя несколько дней.\n"
	},
	{
		"id": "P054",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C116</b>."],
		"description": "Ты стоишь у окна, закрытого разноцветными решётками. За ними видна панель с кнопками.\n"
	},
	{
		"id": "P055",
		"options": ["Возьми карту локации <b class='text-tertiary-400 mx-1'>L06</b>."],
		"description": "Ты идёшь по другому коридору. Перед твоими глазами появляется больничная палата Лиззи. Создание, похожее на Люциана, стоит, склонившись над девочкой.\n— Хочешь вернуться к отцу? — шепчет оно.\nЛиззи не отвечает. Ты хочешь подбежать к ней, но ноги не слушаются.\nТы будто застрял в какой-то невидимой липкой трясине, парализующей каждое твоё движение.\n— Если хочешь забрать её у нас, тебе придётся принести жертву, — Хранитель протягивает свою жадную руку к тебе.\n"
	},
	{
		"id": "P056",
		"options": [],
		"description": "Больничное оборудование напоминает тебе обо всех обследованиях, которые прошла Лиззи. Визиты к психологам, МРТ, анализы крови… Что, если ты лжёшь самому себе и нет никакой надежды на выздоровление Лиззи?\n"
	},
	{
		"id": "P057",
		"options": ["Конец игры."],
		"description": "Ты просыпаешься в своём доме внутри ритуального круга.\nТотчас ты отправляешься в больницу, полный надежды.\n— Лиззи! — кричишь ты, ворвавшись в палату, однако твоя дочь остаётся в коме и продолжает молчать. Но теперь на её лице застыла блаженная улыбка.\nПеред тобой всплывают воспоминания: Лиззи точно так же улыбалась, когда с ней рядом была мама… Ты не можешь сдержать слёз:\nты передал своей покойной жене заботу о Лиззи. Вернёт ли когданибудь Джен твою дочь?\n"
	},
	{
		"id": "P058",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C018</b>, <b class='text-warning-400 mx-1'>C067</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C085</b>."],
		"description": "В конце концов ты находишь путь, который позволит пауку добраться до всех мух, и даёшь ему подсказку.\n— Спасибо тебе за помощь, мудрец! — благодарит он. — За моей паутиной ты найдёшь награду за свои труды.\nТак и есть: тебе удаётся нащупать клочок бумаги с алхимическим рецептом.\n"
	},
	{
		"id": "P059",
		"options": [
			"Если у тебя есть карта <b class='text-warning-400 mx-1'>C033</b>, можешь перейти к<b class='text-error-400 mx-1'>P066</b>.",
			"Если нет — продолжай исследование локации."
		],
		"description": "Посреди комнаты лежит потрескавшаяся половина доски, служащей для вызова духов. Ты разглядываешь мастерски вырезанные буквы, пытаясь представить, кто использовал эту доску последним.\n"
	},
	{
		"id": "P060",
		"options": [],
		"description": "Ты ходишь вокруг декоративной вазы в центре комнаты. На ней изображены несколько символов и красные линии, образующие число.\n"
	},
	{
		"id": "P061",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C051</b>.", "Возьми 2 жетона действия."],
		"description": "Ты достаёшь найденный ранее вантуз и ставишь его рядом с черепами… — Да! Наконец-то! Пропавший скипетр короля! — кричит один из них. — Подойди поближе, чтобы получить награду.\nТы стоишь над унитазом. В воде появляется видение. Ты видишь, как Лиззи выходит из больницы и обнимает тебя.\n"
	},
	{
		"id": "P062",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C015</b>, <b class='text-warning-400 mx-1'>C032</b>, <b class='text-warning-400 mx-1'>C038</b>, <b class='text-warning-400 mx-1'>C102</b>, <b class='text-warning-400 mx-1'>C111</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C096</b>."],
		"description": "Ты собираешь пирамиду из мебели и карабкаешься на самый верх, стараясь не упасть. Мебель пошатывается, но выдерживает твой вес.\nТеперь ты можешь дотянуться до двери.\n"
	},
	{
		"id": "P063",
		"options": ["Конец игры."],
		"description": "— Что… Что ты сделал со мной? — спрашиваешь ты Хранителя, едва удерживаясь на ногах.\n— Я? Ничего. Вопрос в том, что сделал ТЫ. Ты принял неправильное решение и доверился худшему из Хранителей. Ты подвёл и Лиззи, и себя. Ты не заслуживаешь жизни, поэтому никто из вас никогда не проснётся.\n— Нет, ты обещал мне… — не веришь ты.\n— Сладких снов, Сэмми!\nВ глазах темнеет. Даже если Хранитель говорит что-то ещё, ты уже ничего не слышишь. Твоё тело будто тонет во тьме, и через мгновение ты уже ничего не чувствуешь.\n"
	},
	{
		"id": "P064",
		"options": ["Перейди к<b class='text-error-400 mx-1'>P102</b>."],
		"description": "Ты шаришь по карманам в поисках чего-нибудь, что может понравиться Хранителю.\n— Тебе нечего мне предложить. Знаю-знаю, — с презрением говорит он.\n— Умоляю, должен же быть ещё какой-то путь.\n— Без жертвоприношения ритуал не может быть завершён. Извини, но я тебе уже тысячу раз говорил. Ты начинаешь меня утомлять! — Хранитель щёлкает пальцами, и больничная палата исчезает.\n"
	},
	{
		"id": "P065",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C115</b>."],
		"description": "Раковина выглядит странно: здесь много сливных отверстий и кранов.\nТы поворачиваешь один из них, слышишь, как течёт вода по трубам, но ничего не происходит. Поворачиваешь другие краны — то же самое.\n"
	},
	{
		"id": "P066",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C033</b>.", "Возьми 2 жетона действия."],
		"description": "Линия трещины точно такая же, как и на другой половине доски, которую ты нашёл раньше. Ты соединяешь их вместе. Комната заполняется сотнями голосов, умоляющих о помощи и пощаде. Среди них ты вдруг различаешь ясный и чистый голос Лиззи. Теперь ты знаешь, что находишься на верном пути.\n"
	},
	{
		"id": "P067",
		"options": [],
		"description": "Ты приближаешься к раковине и замечаешь большую дыру в полу.\nКак будто кто-то вырвал одну из плиток.\n"
	},
	{
		"id": "P068",
		"options": ["Возьми карты <b class='text-warning-400 mx-1'>C102</b>, <b class='text-warning-400 mx-1'>C110</b>."],
		"description": "Рядом с сейфом стоит стул, покрытый паутиной. Стряхнув её, ты замечаешь на стуле какую-то надпись.\n"
	},
	{
		"id": "P069",
		"options": [],
		"description": "Ты пытаешься сдвинуть решётку, но та закрыта на кодовый замок.\nПрямо под ней находится канализационный туннель. Твои глаза никак не могут привыкнуть к темноте. Что бы там ни скрывалось, оно останется спрятанным в глубокой тьме.\n"
	},
	{
		"id": "P070",
		"options": [],
		"description": "Дженнифер поворачивается к тебе спиной. Ты замечаешь, что на ней розовое платье, которое ты подарил на годовщину вашей свадьбы.\nТо самое, в котором ты нашёл её мёртвой...\n"
	},
	{
		"id": "P071",
		"options": ["Конец игры."],
		"description": "Ты просыпаешься в подвале и тут же бежишь наверх, звонить в больницу.\nПредставляешься и с замиранием сердца интересуешься состоянием дочери.\n— Нам очень жаль, но состояние Лиззи не меняется. Мы делаем всё возможное, чтобы она пришла в себя, — сообщает доктор.\nТяжело вздыхая, ты заходишь в спальню и замираешь от неожиданности.\nЭто не твоя спальня… А на стене висит фото какой-то пары!\nТы разглядываешь улыбающуюся женщину. На фото она обнимает тебя.\nНа безымянном пальце у неё — обручальное кольцо.\nТы ошеломлённо трясёшь головой. Это какая-то шутка! Ты никак не можешь вспомнить, кто же эта женщина на фото.\n"
	},
	{
		"id": "P072",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C058</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C097</b>."],
		"description": "Когда ты ставишь все рога в правильное положение, изо рта лося что-то выпадает. На полу ты находишь необычный золотой циферблат, по которому в беспорядке разбросаны числа.\n"
	},
	{
		"id": "P073",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C053</b>."],
		"description": "К ручке туалета прикреплён розовый клочок бумаги, напоминающий таблицу умножения. Ты разглядываешь таблицу, пытаясь понять, как связаны между собой отдельные ячейки.\n"
	},
	{
		"id": "P074",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C056</b>."],
		"description": "Ты разворачиваешь ковёр с нарисованными на нём квадратами и диаграммой, которую нужно заполнить. Это «прыгающие квадраты», любимая загадка Лиззи. Ты смотришь на чёрные поля, но не можешь вспомнить правила их движения. Жаль, что ты не следил за тем, как Лиззи решала эту загадку.\n"
	},
	{
		"id": "P075",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C037</b>, С057.", "Возьми карту <b class='text-warning-400 mx-1'>C012</b>."],
		"description": "Металлической палкой ты пытаешься подцепить ключ, подвешенный на потолке, — первая попытка оказывается удачной. Подняв медный ключ, ты понимаешь, что он должен подойти к замку от ящика стола Лиззи.\n"
	},
	{
		"id": "P076",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C041</b>."],
		"description": "Изучив механизм на стене, ты замечаешь, что в нём не хватает нескольких элементов. От нескольких недостающих шестерёнок остались лишь силуэты.\n"
	},
	{
		"id": "P077",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C067</b>."],
		"description": "Доска на стене очень старая на вид. Линии на ней скрещены под разными углами и обозначены числами. Вместе они складываются в непонятный узор. Нужно что-то ещё, чтобы решить эту головоломку.\n"
	},
	{
		"id": "P078",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C006</b>."],
		"description": "Ты подходишь к Джен. На полу стоит флакон с лекарством Лиззи, которое она принимала в детстве.\n— Я правда не хотела делать этого, Сэмми, — неожиданно шепчет твоя жена.\nТы видишь в её глазах грусть и решимость.\n— Мы должны были быть счастливы вместе… По крайней мере, так мне обещала книга. В конце концов, духи должны держать слово, — говорит Джен с непривычной жёсткостью. Она смотрит на тебя и достаёт что-то из кармана.\n"
	},
	{
		"id": "P079",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C111</b>."],
		"description": "Ты подходишь к стене, где висят полки, и смотришь на стул рядом с ними. На сиденье какая-то надпись.\n"
	},
	{
		"id": "P080",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C026</b>, <b class='text-warning-400 mx-1'>C092</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C021</b>."],
		"description": "Ты открываешь замок и спасаешь Дженнифер. Доктор и ключ исчезают.\nДженнифер крепко обнимает тебя:\n— С днём рождения! Это тебе от нас с Лиззи. Наш общий подарок.\nОна отпускает тебя и вручает маленькую розовую коробочку, перевязанную зелёной лентой, с надписью «С ДНЁМ РОЖДЕНИЯ, ПАПА!» Взяв коробочку, ты хочешь поблагодарить Джен, но она исчезает, оставляя тебя одного.\n"
	},
	{
		"id": "P081",
		"options": [
			"Можешь сбросить любые карты с символом <img width='20' class='inline mx-1' src='/icons/3.png' />.",
			"Получи 3 жетона действия за каждую сброшенную карту."
		],
		"description": "Ты приближаешься к горгулье, держащей в своих лапах кастрюльку.\nТвоё внимание приковывает то, как каменное создание аккуратно вылизывает остатки еды. Ты уже собираешься развернуться и уйти, но движение лапы останавливает тебя. Горгулья протягивает тебе ложку, будто просит накормить.\n"
	},
	{
		"id": "P082",
		"options": [
			"Сбрось неиспользованные жетоны действия. Не волнуйся, в других локациях они у тебя ещё появятся.",
			"Сбрось карты <b class='text-warning-400 mx-1'>C017</b>, <b class='text-warning-400 mx-1'>C025</b>, <b class='text-warning-400 mx-1'>C045</b>, <b class='text-warning-400 mx-1'>C047</b>.",
			"Сбрось текущую карту-схему и карты локаций вместе с использованными жетонами действия.",
			"Перейди к<b class='text-error-400 mx-1'>P015</b>."
		],
		"description": "Ты дочитываешь заклинание, и перед глазами встают цветные картинки. Некоторые из них могут принадлежать Лиззи. От водоворота цветов и форм начинает болеть голова. Чтобы совладать с хаосом, ты на мгновение закрываешь глаза, а когда открываешь их вновь… Ты оказываешься в совершенно незнакомом месте.\n"
	},
	{
		"id": "P083",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C054</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C026</b>."],
		"description": "Ты сжимаешь ключ в руках и не понимаешь, кого освободить. Кому верить: Джен или доктору, который лечит Лиззи?\n"
	},
	{
		"id": "P084",
		"options": [
			"Сбрось карты <b class='text-warning-400 mx-1'>C063</b>, <b class='text-warning-400 mx-1'>C077</b>, <b class='text-warning-400 mx-1'>C113</b>.",
			"Возьми карту <b class='text-warning-400 mx-1'>C016</b>.",
			"Если у тебя есть карта с символом <img width='20' class='inline mx-1' src='/icons/1.png' />, перейди к<b class='text-error-400 mx-1'>P127</b>.",
			"Если нет — продолжай исследование локации."
		],
		"description": "Воздух вокруг внезапно сгущается. Кто-то касается твоей руки, но когда ты поворачиваешься, то различаешь только очертания растворяющейся тени. Фигура что-то держит в руках... Вещи Лиззи! В ужасе ты смотришь вокруг. Кем бы он ни был, ему не удалось забрать Мистера Обнимашку.\nПо крайней мере, так думаешь ты.\n"
	},
	{
		"id": "P085",
		"options": [],
		"description": "Ты медленно подходишь к Дженнифер. У неё отсутствующий взгляд.\nТы кладёшь руку ей на плечо:\n— Джен, это и правда ты?\nОна вздрагивает, будто увидела призрака.\n— Сэмми, что происходит? Ты не должен быть здесь… Ты провёл ритуал, не говори мне, что ты… — она нервно трясёт головой.\nЕё глаза наполняются слезами. Ты хочешь сказать что-нибудь, но Джен опережает тебя.\n— Это всё моя вина. Я выполнила ритуал из книги… Я кое-что хотела попросить у них… А у каждой просьбы есть цена. Помнишь, когда у меня начались мигрени? Это всё из-за ритуала. Хранители подвели меня, и… Ты гладишь её по голове, пытаясь успокоить, как раньше. Джен смотрит тебе прямо в глаза:\n— Прости меня, Сэмми… Возьми карту <b class='text-warning-400 mx-1'>C066</b>.\n"
	},
	{
		"id": "P086",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C077</b>."],
		"description": "Знакомая вещица: Мистер Обнимашка смотрит на тебя с полки.\nДженнифер подарила эту игрушку Лиззи на четвёртый день рождения.\nС тех пор он был её любимой игрушкой, а теперь ещё и стал самым дорогим воспоминанием, оставшимся после смерти матери. Ты с улыбкой достаёшь игрушку. Приятно увидеть хоть что-то знакомое в этом мире.\n"
	},
	{
		"id": "P087",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C084</b>.", "Возьми 2 жетона действия."],
		"description": "Ты пристально разглядываешь кубок, внимательно принюхиваясь к подозрительному содержимому. На мгновение возникает чувство,  что твоими руками кто-то управляет. Ты подносишь кубок к губам и жадно начинаешь пить… Силы сразу же возвращаются.\n"
	},
	{
		"id": "P088",
		"options": ["Конец игры."],
		"description": "Ты просыпаешься в странном кругу. Совершенно непонятно, кто и зачем его нарисовал. Ты выходишь в коридор и безразлично проходишь мимо чьей-то детской. Всё это кажется тебе странным и непонятным. Чей это дом и почему ты здесь? Звонит телефон, но ты не берёшь трубку. Ты уже стоишь в дверях, когда слышишь чей-то взволнованный голос на автоответчике:\n— Мистер Ковальски, пожалуйста, немедленно приезжайте в больницу.\nВаша дочка… Она проснулась! Я передаю ей трубку… Лиззи, папы сейчас нет дома, но, может быть, ты что-нибудь хочешь ему сказать?\n— Папа, я люблю тебя! — слышишь ты незнакомый детский голос.\nТы трясёшь головой. На секунду ты даже пожалел, что у тебя никогда не было ребёнка.\n"
	},
	{
		"id": "P089",
		"options": ["Конец игры."],
		"description": "Ты открываешь глаза и видишь, что вернулся в подвал, в центр ритуального круга. Ты сразу же бежишь в больницу, врываешься в палату дочери и видишь, как она, проснувшаяся, сидит на краю кровати. Ты подбегаешь к ней и заключаешь её в свои объятия.\nСмотришь ей прямо в глаза и понимаешь, что никогда не видел её такой счастливой.\n— Ты спас меня. Я всё помню, папочка… Я знаю, что случилось.\nИзумлённый, ты смотришь на неё.\n— О чём ты, дорогая?\n— Обо всём! О маме! О тебе и о том, через что тебе пришлось пройти.\nДаже о том, что ты отдал Мистера Обнимашку...\nТы не можешь найти подходящих слов и не знаешь, как реагировать на всё это, но дочка продолжает:\n— Папа… Я в безопасности. Но мы должны вернуться за мамочкой!\n"
	},
	{
		"id": "P090",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C054</b>."],
		"description": "Ты подходишь к доктору и к своей жене. Оба прикованы к стене, но молчат, хотя ни у кого из них нет кляпа во рту. Ты пытаешься освободить их, но у тебя не хватает сил оборвать цепи. Ты должен отыскать другой способ.\n"
	},
	{
		"id": "P091",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C013</b>, <b class='text-warning-400 mx-1'>C103</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C028</b>."],
		"description": "Ты набираешь номер и слышишь в трубке собственный голос:\n— Дорогая, я переживаю за нашу девочку. Она говорит, что не очень хорошо себя чувствует. Можешь отвести её сегодня к доктору? Люблю тебя! Пока.\nТеперь ты вспоминаешь, что ещё в раннем детстве у Лиззи случались приступы головокружения. Это происходило ещё до того, как умерла Джен. Как ты мог забыть об этом? Неожиданно твои мысли прерывает шум ветра. Кажется, открылась решётка на окне.\n"
	},
	{
		"id": "P092",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C066</b>.", "Возьми карты <b class='text-warning-400 mx-1'>C090</b>, <b class='text-warning-400 mx-1'>C106</b>."],
		"description": "Дженнифер сразу же подбегает и крепко обнимает тебя.\n— Я сделала ошибку, но мы ещё можем всё исправить, — говорит она, пытаясь прогнать грусть. Она вынимает из кармана бутылочку Лиззи.\n— Больше у меня ничего не осталось. Возьми её, пожалуйста.\nТы берёшь бутылочку и хочешь поблагодарить Джен, но её взгляд становится пустым, будто она только что отдала частичку себя.\nОна ни на что не реагирует, просто рассеянно смотрит в зеркало.\n"
	},
	{
		"id": "P093",
		"options": [
			"Возьми карту <b class='text-warning-400 mx-1'>C017</b>.",
			"Реши, куда пойдёшь: положи жетон действия на выбранную область игрового поля и прочитай соответствующий параграф."
		],
		"description": "Ты изучаешь книгу дальше. К ритуалу необходимо подготовиться:\nначертить на полу круг, взять свечи и предмет, очень важный для человека, которого ты хочешь найти. С первыми двумя пунктами проблем не будет:\nгде-нибудь на столе точно лежит мел, свечи должны быть в сейфе.\nНо вот с последним… Какая же вещь была для Лиззи так дорога, что помогла бы тебе провести ритуал?\n"
	},
	{
		"id": "P094",
		"options": [
			"Сбрось текущую карту-схему и карты локаций вместе с использованными жетонами действия.",
			"Сбрось, если есть, карты <b class='text-warning-400 mx-1'>C068</b>, <b class='text-warning-400 mx-1'>C090</b>.",
			"Возьми карты локаций <b class='text-tertiary-400 mx-1'>L02</b>, <b class='text-tertiary-400 mx-1'>L05</b>.",
			"Возьми карту <b class='text-warning-400 mx-1'>C040</b>.",
			"Помести карты локаций на игровое поле согласно карте-схеме.",
			"Возьми один жетон действия."
		],
		"description": "Темнота рассеивается, и ты сразу же понимаешь, что оказался на чердаке. Но ты здесь не один. Тебя окутывает страх: ты замечаешь две хорошо знакомые фигуры, прикованные цепями к стене.\nТы узнаёшь Джен и доктора и подходишь ближе: они не издают ни звука, но их глаза в ужасе расширяются, будто они хотят указать тебе на что-то. Ты следуешь за их взглядами и видишь горгулий в углах комнаты.\n"
	},
	{
		"id": "P095",
		"options": [
			"Если у тебя есть карта <b class='text-warning-400 mx-1'>C051</b>, перейди к<b class='text-error-400 mx-1'>P061</b>.",
			"Если нет — продолжай исследование локации."
		],
		"description": "Унитаз стоит на возвышении, будто трон. С обеих сторон черепа:\n— А, это ты! Я мог бы догадаться… Больше никто не заглядывает в это воспоминание.\n— Ш-ш-ш-ш... Не говори с человеком, Хранители будут недовольны! — с явным раздражением кричит другой череп. Первый не обращает на него внимания и спокойно говорит тебе:\n— Мы потеряли скипетр короля. Ты его нигде не видел?\n"
	},
	{
		"id": "P096",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C088</b>."],
		"description": "Из бутылок в грязную ванну вытекают цветные жидкости. Ты ставишь бутылки на место, но резкий порыв ветра вновь опрокидывает их.\nТебе кажется, что жидкость в бутылках никогда не закончится.\n"
	},
	{
		"id": "P097",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C020</b>, <b class='text-warning-400 mx-1'>C043</b>, <b class='text-warning-400 mx-1'>C060</b>, <b class='text-warning-400 mx-1'>C108</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C112</b>."],
		"description": "Ты переводишь стрелки, и все часы разом начинают работать, из них с криком выскакивают кукушки. Только часы, висящие дальше всех, продолжают хранить молчание. Вместо кукушки из открывшейся дверцы выпадает небольшая книга.\n"
	},
	{
		"id": "P098",
		"options": [
			"Сбрось неиспользованные жетоны действия. Не волнуйся, в других локациях они у тебя ещё появятся.",
			"Сбрось карты <b class='text-warning-400 mx-1'>C017</b>, <b class='text-warning-400 mx-1'>C025</b>, <b class='text-warning-400 mx-1'>C047</b>, <b class='text-warning-400 mx-1'>C107</b>.",
			"Сбрось текущую карту-схему и карты локаций вместе с использованными жетонами действия.",
			"Возьми 1 жетон действия.",
			"Перейди к<b class='text-error-400 mx-1'>P015</b>."
		],
		"description": "Ты дочитываешь заклинание и чувствуешь, как воздух вокруг тебя сгущается. Кажется, будто в подвале становится жарче. К тебе приближаются расплывчатые силуэты странных созданий.\nТы моргаешь, видение исчезает за долю секунды, оставляя тебя одного в совершенно незнакомом месте.\n"
	},
	{
		"id": "P099",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C117</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C045</b>."],
		"description": "Ты берёшь любимый восковой карандаш Лиззи. Она нарисовала им свою первую картину, которую ты нечаянно испортил, залив соком.\nДо сих пор невозможно забыть слёзы Лиззи и её сердитый взгляд.\nКажется, никогда она не была так расстроена. Чтобы утешить её, ты купил целый набор карандашей, но она всегда предпочитала рисовать именно этим.\n"
	},
	{
		"id": "P100",
		"options": ["Перейди к<b class='text-error-400 mx-1'>P057</b>."],
		"description": "Ты достаёшь коричневый флакон с таблетками дочери. Может быть, стоит ещё раз довериться медицине? Хранитель с любопытством разглядывает таблетки.\n— Дай их мне, и я стану врачом твоей дочери.\nОн забирает у тебя таблетки и подходит к Лиззи. Открывает флакон, вытряхивает на ладонь несколько таблеток. Поднимает голову Лиззи, кладёт одну таблетку ей в рот и массирует горло, чтобы заставить её проглотить. Ты с надеждой смотришь на дочку, ожидая изменений.\n— Почему она не реагирует? — спрашиваешь ты Хранителя.\n— Лекарству нужно время! А девочке — надлежащий уход. Твоей дочери повезло, что ты не поверил матери-обманщице. Ей нужна помощь настоящей мамы, — говорит он, показывая на Джен, склонившуюся над Лиззи.\n— Теперь ты можешь проснуться, Лиззи. В этой реальности всё будет хорошо, — ты слышишь голос жены и теряешь сознание.\n"
	},
	{
		"id": "P101",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C002</b>."],
		"description": "Дефибриллятор, лежащий на полу, выглядит как обычное реанимационное оборудование. Диаграмма ЭКГ на экране отражает едва слышное сердцебиение. Ты проводишь рукой по кнопкам устройства. Кажется, пульс немного стабилизировался.\n"
	},
	{
		"id": "P102",
		"options": ["Конец игры."],
		"description": "Ты чувствуешь себя так, будто проваливаешься в кромешную тьму.\n— Ты не одинок, многие потерпели поражение. Исковерканные души бесконечно бродят в своих воспоминаниях, размышляя о том, что они сделали не так. Потом они всё забывают и снова начинают совершать те же ошибки, и так до бесконечности, — слышишь ты голос Хранителя.\nКогда он собирается уходить, ты пытаешься догнать его, но тело не слушается, тебя словно тащит обратно.\n— Нет, погоди, я что-нибудь найду… Я вернусь в свои воспоминания и принесу жертву! — кричишь ты. Но никто не отвечает. Вдруг тебя пронзает чувство дежавю. Будто бы всё это уже случалось раньше, и даже не раз…\n"
	},
	{
		"id": "P103",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C005</b>, <b class='text-warning-400 mx-1'>C008</b>, <b class='text-warning-400 mx-1'>C065</b>, <b class='text-warning-400 mx-1'>C080</b>, <b class='text-warning-400 mx-1'>C087</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C036</b>."],
		"description": "Ты вводишь код и медленно отворяешь тяжёлую дверь сейфа. За ней находится ещё один проход. Ты оглядываешься на Дженнифер, но она всё ещё смотрит в зеркало, продолжая напевать колыбельную. Ты не уверен в том, как тебе следует поступить. Просто оставить её и идти дальше?\n"
	},
	{
		"id": "P104",
		"options": [
			"Сбрось карту <b class='text-warning-400 mx-1'>C071</b>.",
			"Сбрось текущую карту-схему и карты локаций вместе с использованными жетонами действия.",
			"Сбрось, если есть, карты <b class='text-warning-400 mx-1'>C013</b>, <b class='text-warning-400 mx-1'>C028</b>, <b class='text-warning-400 mx-1'>C058</b>, <b class='text-warning-400 mx-1'>C064</b>, <b class='text-warning-400 mx-1'>C103</b>.",
			"Возьми карты локаций <b class='text-tertiary-400 mx-1'>L04</b>, <b class='text-tertiary-400 mx-1'>L11</b>.",
			"Возьми карту <b class='text-warning-400 mx-1'>C100</b>.",
			"Помести карты локаций на игровое поле согласно карте-схеме.",
			"Возьми 3 жетона действия."
		],
		"description": "Ты входишь в другой туннель. Впереди светятся синие и красные огни, как у реанимационной машины.\n— Вы нашли её в таком состоянии? Она что-нибудь принимала? — слышишь ты голос доктора.\n— Таблетки от головной боли. Она болела... Может, это передозировка, доктор?\nВопрос повисает в воздухе. Ты вспоминаешь, как нашёл Джен на полу ванной... В это время туннель обрывается, звуки затихают, и ты обнаруживаешь себя в комнате, очень похожей на твою кухню.\nОборачиваешься посмотреть, откуда ты пришёл, но вместо прохода видишь просто лесенку в шкафу под раковиной.\n"
	},
	{
		"id": "P105",
		"options": [
			"Если у тебя есть карта <b class='text-warning-400 mx-1'>C084</b>, перейди к<b class='text-error-400 mx-1'>P087</b>.",
			"Если нет — продолжай исследование локации."
		],
		"description": "Зелёная слизь на полу — всё, что осталось от Хранителя.\nНа мгновение ты задумываешься, не видел ли ты похожее вещество раньше... И что с ним можно сделать.\n"
	},
	{
		"id": "P106",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C004</b>."],
		"description": "На семейном древе, нарисованном детской рукой, не хватает изображения одного человека. Это место зачем-то выжгли вместе с годом его смерти.\n"
	},
	{
		"id": "P107",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C120</b>."],
		"description": "В углу комнаты стоит закрытый деревянный гроб. Ты пытаешься открыть крышку, но не получается даже сдвинуть её с места. Осмотрев гроб внимательнее, ты замечаешь маленькие трещины.\n"
	},
	{
		"id": "P108",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C061</b>."],
		"description": "Ты замечаешь жёлтые стикеры на стене. Когда-то на таких ты оставлял записки для Джен на холодильнике. На этих стикерах ничего нет, но почему-то жёлтые листы образуют на стене аккуратный треугольник.\n"
	},
	{
		"id": "P109",
		"options": ["Конец игры."],
		"description": "— Папочка? — слышишь ты тихий голос.\nТы в больничной палате вместе с Хранителем. Лиззи смотрит на тебя, сидя на краю кровати, и устало трёт уставшие глаза. Ты подбегаешь к ней и заключаешь её в свои объятия.\n— Папочка, что случилось? Сколько я спала? Джен? Мамочка!\nТы с изумлением замечаешь, что Джен стоит рядом с тобой.\nЧто-то не так... Она же умерла, и Лиззи... Почему ей снова девять лет?\n— Ты заплатил достаточно, чтобы остаться со своей семьёй, но жить с ними вместе всё равно не сможешь: ты отдал слишком ценные воспоминания, и всем вам придётся остаться в нашем мире, — объясняет Хранитель, обводя рукой больничные стены.\nПеред тобой появляется иное видение: твоё собственное тело, лежащее в центре ритуального круга.\n— Нет, нет, — ты отказываешься в это верить, но Джен берёт тебя за руку.\nЛиззи хватает тебя за другую, ты чувствуешь тепло её пальцев и больше не сопротивляешься. Может быть, в этом мире все вы действительно будете счастливы.\n"
	},
	{
		"id": "P110",
		"options": [],
		"description": "Широкие полосы орнаментов тянутся вокруг сосуда, складываясь в геометрические узоры. Ты внимательно рассматриваешь их: кажется, среди них можно распознать число.\n"
	},
	{
		"id": "P111",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C050</b>.", "Сбрось карту <b class='text-warning-400 mx-1'>C006</b>."],
		"description": "Ты вспоминаешь, что уже где-то это видел. Бутылка с лекарством Лиззи, не было ли её среди рассыпанных таблеток жены?\n— Ты должен взять её и выпить, когда настанет тот самый момент, — говорит Джен.\n— Какой момент? — нерешительно спрашиваешь ты.\n— Просто доверься мне, Сэмми. Я бы рассказала тебе всё, если бы могла...\nНо они могут услышать.\nДжен нервно оглядывается, будто действительно ожидает заметить того, кто может вас подслушать. Вдруг она замирает и больше не говорит ни слова, словно уснув.\n"
	},
	{
		"id": "P112",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C020</b>."],
		"description": "Комнату неожиданно заполняет весёлое чириканье птиц. Ты догадываешься, что звук исходит от одних из висящих на стене часов. Кажется, их циферблат показывает вовсе не время.\n"
	},
	{
		"id": "P113",
		"options": [
			"Если у тебя есть карта <b class='text-warning-400 mx-1'>C085</b>, перейди к<b class='text-error-400 mx-1'>P142</b>.",
			"Если нет — продолжай исследование локации."
		],
		"description": "Флаконы на полках и в шкафу будто взяты из набора юного химика, с которым вы с Лиззи играли, когда она была помладше. На каждом из них – этикетки с непонятными подписями.\n"
	},
	{
		"id": "P114",
		"options": [
			"Если у тебя есть карта <b class='text-warning-400 mx-1'>C042</b>, перейди к<b class='text-error-400 mx-1'>P156</b>.",
			"Если нет — продолжай исследование локации."
		],
		"description": "Ты выглядываешь из окна: оттуда открывается вид на ночное небо с невероятным количеством звёзд. Неужели уже наступила ночь?\nОблака на небосводе неподвижны, и если присмотреться, начинает казаться, что они нарисованы на стекле. Отойдя от окна, ты замечаешь отверстие для оконной ручки.\nИнтересно, что бы ты увидел, если бы мог открыть окно?\n"
	},
	{
		"id": "P115",
		"options": ["Перейди к<b class='text-error-400 mx-1'>P170</b>."],
		"description": "Ты достаёшь подарок из кармана. Хранитель кивает, явно довольный увиденным.\n— Ты отдаёшь мне свой подарок на день рождения? Это щедрый жест, очень щедрый. Вот твоя награда!\nОн указывает на больничную кровать твоей дочери. Лиззи медленно открывает глаза и смотрит по сторонам.\n"
	},
	{
		"id": "P116",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C105</b>."],
		"description": "В куче мусора что-то блестит. Ты подходишь ближе и подбираешь оттуда шестерёнку. Интересно, где же её можно использовать?\n"
	},
	{
		"id": "P117",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C012</b>, <b class='text-warning-400 mx-1'>C122</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C047</b>."],
		"description": "Ты отпираешь ящик добытым ключом. Как ты и подозревал, внутри находится коробка с белым мелом, необходимым для проведения ритуала.\n"
	},
	{
		"id": "P118",
		"options": [],
		"description": "Вторая кровать в палате — кровать Джона. Мальчик — ровесник Лиззи, он попал в больницу незадолго до неё. Они быстро подружились и часами болтали о любимых книгах. Джон постоянно навещал Лиззи, даже когда его перевели в другую палату.\n"
	},
	{
		"id": "P119",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C068</b>, <b class='text-warning-400 mx-1'>C090</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C049</b>."],
		"description": "Ты произносишь пароль вслух, и тайник за кроваткой открывается.\nПротянув руку, ты достаёшь оттуда пакет с детским питанием.\n"
	},
	{
		"id": "P120",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C013</b>."],
		"description": "Ты проверяешь открытый ящик, но он пуст. Пытаешься открыть другой, но тут звонит телефон. Ты поднимаешь трубку.\n— Алло?\nИз трубки доносится только жужжание. Но телефон ведь работает!\nТы бросаешь взгляд на диск набора номера с нарисованным на нём символом глаза. Достаёшь визитку врача Лиззи. Набираешь номер, но вместо ожидаемого голоса слышишь: «Набранный вами номер не существует».\n"
	},
	{
		"id": "P121",
		"options": [
			"Сбрось карту <b class='text-warning-400 mx-1'>C023</b>.",
			"Сбрось текущую карту-схему и карты локаций вместе с использованными жетонами действия.",
			"Сбрось, если есть, карты <b class='text-warning-400 mx-1'>C003</b>, <b class='text-warning-400 mx-1'>C018</b>, <b class='text-warning-400 mx-1'>C067</b>, <b class='text-warning-400 mx-1'>C072</b>.",
			"Возьми карты локаций <b class='text-tertiary-400 mx-1'>L12</b>, <b class='text-tertiary-400 mx-1'>L17</b>.",
			"Возьми карту <b class='text-warning-400 mx-1'>C074</b>.",
			"Помести карты локаций на игровое поле согласно карте-схеме.",
			"Возьми 4 жетона действия.",
			"Положи один из доступных жетонов действия на B3.",
			"Перейди к<b class='text-error-400 mx-1'>P074</b>."
		],
		"description": "Сквозь маленькую дверцу шкафа ты попадаешь в соседнюю комнату.\nДверной замок защёлкивается. Комната словно составлена из двух спален: твоей и Лиззи. Твоя тень падает на кровать, и кажется, будто она обнимает тень Джен. Ты невольно вспоминаешь, как долго вы ждали появления ребёнка. Когда жена наконец забеременела, врачи удивились: они были уверены, что Дженнифер бесплодна.\n"
	},
	{
		"id": "P122",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C120</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C023</b>."],
		"description": "Треск дерева эхом разносится по всей комнате. Ты видишь, как на крышке гроба появляются трещины. Крышка разламывается пополам, и открывается тёмный туннель к следующему порталу.\nТы можешь остаться в комнате или продолжить путь.\n"
	},
	{
		"id": "P123",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C073</b>."],
		"description": "Виселицы под потолком выглядят пугающе. Одна из петель будто кем-то оборвана.\n"
	},
	{
		"id": "P124",
		"options": ["Сбрось, если есть, карты <b class='text-warning-400 mx-1'>C069</b>, <b class='text-warning-400 mx-1'>C070</b>, <b class='text-warning-400 mx-1'>C079</b>, <b class='text-warning-400 mx-1'>C095</b>, <b class='text-warning-400 mx-1'>C110</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C032</b>."],
		"description": "Ты набираешь код на сейфе, и он послушно открывается. Внутри ты видишь лесенку, уходящую куда-то вглубь.\n"
	},
	{
		"id": "P125",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C117</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C107</b>."],
		"description": "Ты выбираешь Мистера Обнимашку, любимую мягкую игрушку дочери.\nЭтот плюшевый медведь был подарком от мамы на четвёртый день рождения Лиззи. Мистер Обнимашка был с вами во всех путешествиях и на всех прогулках. Когда Джен не стало, Лиззи полюбила игрушку ещё сильнее. Интересно, как Мистер Обнимашка попал в этот сундук?\n"
	},
	{
		"id": "P126",
		"options": [],
		"description": "Будто никто не касался ритуального круга. В его центре лежит книга.\nОна выглядит так, словно её страницы мягко листает невидимый ветер.\nТы наклоняешься и касаешься трепещущей страницы, но ничего не происходит.\n"
	},
	{
		"id": "P127",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C022</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C094</b>."],
		"description": "Ты смотришь на больничную кровать Лиззи, понимая, что твоё путешествие только началось. Из-за спины долетает порыв ветра.\nТы поворачиваешься и замечаешь вместо зеркала портал, но не видишь, что там на другой стороне. Ты читал о таких проходах в книге и знаешь: попав туда, обратно уже не вернуться. Идти вперёд или задержаться тут ещё на некоторое время?\n"
	},
	{
		"id": "P128",
		"options": [],
		"description": "Ты срываешь со стены записку, на которой написано: «Не доверяй им!» Вспоминается недавний разговор с одним из Хранителей. Может, это и к лучшему, что тот Хранитель оставил тебя здесь совсем одного?\n"
	},
	{
		"id": "P129",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C035</b>.", "Это карта-загадка — обратись к сайту."],
		"description": "На стене ты видишь написанные мелом уравнения. Это твой собственный почерк, значит, ты использовал код, чтобы спрятать что-то от Лиззи. Твои губы растягиваются в улыбке. Дочка разобралась со всеми трудностями школьной программы по математике, когда ты стал загадывать ей головоломки с цифрами.\n"
	},
	{
		"id": "P130",
		"options": [
			"Сбрось карту <b class='text-warning-400 mx-1'>C016</b>.",
			"Возьми 2 жетона действия.",
			"Если зона B2 сейчас пуста, возьми дополнительный жетон действия и положи туда."
		],
		"description": "Ты показываешь Люциану изувеченного Мистера Обнимашку.\nСущество признательно улыбается.\n— Я так и знал, что он где-то рядом. Хорошо, что ты его нашёл!\nЛюциан забирает у тебя Мистера Обнимашку. Он разглядывает игрушку с таким видом, будто та может ожить в любое мгновение.\n— Он уснул — слишком долго пробыл в этом воспоминании, так что ему нужно время, чтобы проснуться. Такие уж эти игрушки...\nДа и люди тоже. — Люциан бросает на тебя быстрый взгляд. — Ищи, ищи, ты на правильном пути, — добавляет он и растворяется в воздухе вместе с Мистером Обнимашкой.\n"
	},
	{
		"id": "P131",
		"options": [],
		"description": "Садовые инструменты, стоящие у стены, знавали времена и получше.\nТы давно собирался починить их или купить новые, но руки так и не дошли. Ты берёшь крепкую на вид лопату, но её ручка разламывается надвое и падает на пол со страшным грохотом.\n"
	},
	{
		"id": "P132",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C028</b>, <b class='text-warning-400 mx-1'>C116</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C042</b>."],
		"description": "Ты набираешь код и слышишь скрежет металла. Рядом с телефоном открывается ящик. Внутри лежит оконная ручка. Ты смотришь на решётку, но не понимаешь, как использовать эту ручку.\n"
	},
	{
		"id": "P133",
		"options": ["Перейди к<b class='text-error-400 mx-1'>P109</b>."],
		"description": "Ты достаёшь бутылочку Лиззи. Разглядывая её, вспоминаешь слова Дженнифер. Эта вещь ещё должна пригодиться. Не об этой ли ситуации она говорила? Ты смотришь на Хранителя, буквально пожирающего глазами бутылочку.\n— Если я отдам её тебе, ты вернёшь мне дочь?\n— Ты получишь то, что никогда не потеряешь, — загадочно отвечает он. — Обещаю, ты будешь счастлив.\nТы отдаёшь бутылочку Хранителю. Тут же ты чувствуешь, как вокруг тебя появляются больничные предметы, а сама больница становится всё реальнее.\n— Отдать память о чьём-то детстве, о матери, кормившей Лиззи, о себе самом, когда неловко успокаивал плачущее дитя... Такой дар требует огромного мужества... — ты слышишь затихающий голос Хранителя, — Но это безумие. Отдать нам заботу обо всей своей семье!\n"
	},
	{
		"id": "P134",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C066</b>.", "Возьми карты <b class='text-warning-400 mx-1'>C027</b>, <b class='text-warning-400 mx-1'>C090</b>."],
		"description": "— Мне жаль, но я не могу простить тебя, — говоришь ты и будто теряешь частичку себя с каждым сказанным словом.\n— Понимаю... Мне так жаль, но я не могла поступить иначе. Я хотела, чтобы мы все были счастливы, — отвечает она. Слёзы снова текут по её щекам. Она делает шаг назад, и ты снова ощущаешь, что она в другой реальности.\n— Я вложил все свои силы в то, чтобы воспитать её... Но она всегда любила тебя сильнее.\n— Возьми вот это, — Джен отдаёт тебе фотографию, подписанную Лиззи:\n«Лучшему папе на свете». Ты хочешь поблагодарить её, но Джен больше тебя не слышит. Она неподвижно, словно омертвев, смотрит в зеркало перед собой.\n"
	},
	{
		"id": "P135",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C029</b>."],
		"description": "Отражение в зеркале тревожит тебя. Ты не видишь в нём себя, только предметы вокруг. Тебя здесь будто вообще нет.\nТы подходишь ближе к зеркалу. С отражением окружающих предметов тоже что-то не так.\n"
	},
	{
		"id": "P136",
		"options": [
			"Сбрось карту локации <b class='text-tertiary-400 mx-1'>L08</b>.",
			"Возьми карту локации <b class='text-tertiary-400 mx-1'>L09</b>.",
			"Возьми карты <b class='text-warning-400 mx-1'>C019</b>, <b class='text-warning-400 mx-1'>C055</b>.",
			"Помести карты локаций на игровое поле согласно карте-схеме.",
			"Возьми 2 жетона действия."
		],
		"description": "Ты проходишь вперёд и оказываешься в детской Лиззи. Дженнифер стоит посреди комнаты и напевает колыбельную.\nТвои зубы сжимаются. Когда Лиззи только родилась, вся забота о ней была на Джен. Слишком часто ты был так занят, что даже не заглядывал в детскую...\n— Джен... — зовёшь ты, но она не слышит.\n"
	},
	{
		"id": "P137",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C083</b>."],
		"description": "Цепи так туго охватывают стол и шкаф, что ты не можешь сдвинуть их даже на миллиметр. На цепях рядом с замком — записка с какими-то символами.\n"
	},
	{
		"id": "P138",
		"options": [],
		"description": "Выйдя из шкафа, ты заглядываешь обратно в него и понимаешь, что путь закрылся. Лестница, ведущая вниз, внезапно становится детским рисунком. Ты касаешься стены, но теперь она не разговаривает с тобой и никуда не пропускает.\n"
	},
	{
		"id": "P139",
		"options": [],
		"description": "Разноцветные таблетки на полу напоминают о том, как ты нашёл Джен мёртвой. Наверное, это лекарства от головной боли. Они могли рассыпаться по полу, когда Джен падала, теряя сознание.\n"
	},
	{
		"id": "P140",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C063</b>."],
		"description": "Это, должно быть, иллюзия! На стене перед тобой — первый рисунок, который Лиззи нарисовала любимым карандашом. Ты нечаянно залил его соком и испортил, когда в спешке собирался на работу.\nИнтересно, есть ли здесь ещё какие-нибудь вещи Лиззи?\n"
	},
	{
		"id": "P141",
		"options": ["Перейди к<b class='text-error-400 mx-1'>P089</b>."],
		"description": "Ты отдаёшь Мистера Обнимашку Хранителю. Он рассматривает игрушку со всех сторон, словно оценивая.\n— Ты отдашь это мне за пробуждение Лисси?\n— Лиззи, — поправляешь ты.\n— Да, конечно, Лиззи, — Хранитель быстро исправляет свою ошибку. — Ты понимаешь, что эта игрушка очень важна для неё? Ничего более ценного у твоей дочери уже никогда не будет. Но это твоё решение, — подытоживает он, щёлкая пальцами.\n"
	},
	{
		"id": "P142",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C085</b>.", "Возьми 2 жетона действия."],
		"description": "С помощью рецепта ты расшифровываешь надписи на флаконах, выбираешь два из них и аккуратно смешиваешь содержимое. Вещество синего цвета приятно пахнет, тебе так и хочется попробовать его.\nНа вкус — как любимые конфеты Лиззи.\n"
	},
	{
		"id": "P143",
		"options": [
			"Сбрось карту <b class='text-warning-400 mx-1'>C094</b>.",
			"Сбрось текущую карту-схему и карты локаций вместе с использованными жетонами действия.",
			"Сбрось, если есть, карты <b class='text-warning-400 mx-1'>C002</b>, <b class='text-warning-400 mx-1'>C010</b>, <b class='text-warning-400 mx-1'>C061</b>, <b class='text-warning-400 mx-1'>C063</b>, <b class='text-warning-400 mx-1'>C109</b>, <b class='text-warning-400 mx-1'>C113</b>.",
			"Возьми карту <b class='text-warning-400 mx-1'>C014</b>."
		],
		"description": "Когда ты проходишь через портал, твой желудок скручивается от боли. Впрочем, она быстро проходит, и ты с изумлением снова обнаруживаешь себя в центре ритуального круга. Всё вокруг начинает медленно разваливаться на кусочки и расплываться.\n— Это твоё первое путешествие между воспоминаниями?\nТы слышишь голос за спиной. Кто-то появляется из-за чёрной шторы. Он медленно становится чем-то осязаемым, но сейчас ты видишь только очертания фигуры.\n— Мне кажется, это твоё, — говорит незнакомец, протягивая тебе клочок бумаги. Ты узнаёшь в нём вырванную из книги страницу.\n"
	},
	{
		"id": "P144",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C109</b>."],
		"description": "Ты видишь, как на экране с кардиограммой отображается рисунок.\nБудто чьё-то сердце бьётся целую вечность. Тебе тревожно смотреть на эти цветные диаграммы. Устройство ни к чему не подсоединено; более того, кабель монитора оборван посередине.\n"
	},
	{
		"id": "P145",
		"options": [
			"Сбрось карту <b class='text-warning-400 mx-1'>C014</b>.",
			"Возьми карты локаций <b class='text-tertiary-400 mx-1'>L03</b>, <b class='text-tertiary-400 mx-1'>L14</b>.",
			"Возьми карту <b class='text-warning-400 mx-1'>C031</b>.",
			"Помести карты локаций на игровое поле согласно карте-схеме.",
			"Возьми 4 жетона действия.",
			"Положи один из доступных жетонов действия на D2.",
			"Перейди к<b class='text-error-400 mx-1'>P011</b>."
		],
		"description": "Создание смотрит на тебя с удивлённым видом.\n— А, так тебя предупредили не доверять Хранителям? Хорошо, эти создания действительно могут очень скверно себя вести, — говорит он, комкая страницу из книги, и та превращается в ничто у тебя на глазах. — Я ищу друга, но, насколько я понимаю, ты бы предпочёл мне не помогать, верно?\nТы молчишь. Хранитель пожимает плечами.\n— Так я и думал. Тогда я пошёл… А, передай моё почтение Дженнифер!\nТы широко открываешь глаза и хочешь закричать ему вслед. Но фигура растворяется за чёрной шторой, оставляя тебя одного. Всё, что тебе остаётся, — следовать за ним.\n"
	},
	{
		"id": "P146",
		"options": [],
		"description": "Полная луна за окном напоминает тебе о времени. Сколько ты уже здесь? Часы, дни, может, годы? Ты вспоминаешь, что книга предупреждала: время в других измерениях может течь иначе.\n"
	},
	{
		"id": "P147",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C043</b>."],
		"description": "Ты слышишь скрип двери: это кукушка внутри каких-то часов тщетно пытается выпрыгнуть наружу.\n"
	},
	{
		"id": "P148",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C011</b>, <b class='text-warning-400 mx-1'>C089</b>, <b class='text-warning-400 mx-1'>C101</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C117</b>."],
		"description": "Ты набираешь правильную комбинацию, и замок открывается.\nВ сундуке хранятся любимые игрушки Лиззи. Она была сильно привязана к каждой из них и очень редко позволяла взрослым трогать свои вещи. Тебе очень трудно решить, какую из игрушек дочери выбрать для проведения ритуала.\n"
	},
	{
		"id": "P149",
		"options": ["Конец игры."],
		"description": "— Ты был не таким уж хорошим отцом, — говорит Хранитель.\n— Верни мне её! — истошно кричишь ты.\n— Лиззи свободна — ты выкупил её из моей власти в обмен на себя… Ты останешься здесь, Сэм. Ты со своими воспоминаниями теперь принадлежишь этому месту.\nТы хочешь возразить Хранителю, но не можешь произнести ни слова.\nБольница исчезает, и ты снова оказываешься в портале и падаешь в демоническую бездну. Глубже и глубже… В чуждый мир демонических существ.\n"
	},
	{
		"id": "P150",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C070</b>."],
		"description": "Ковёр на полу украшен разноцветными неразборчивыми символами.\nВидел ли ты что-нибудь похожее раньше?\n"
	},
	{
		"id": "P151",
		"options": ["Перейди к<b class='text-error-400 mx-1'>P071</b>."],
		"description": "Ты достаёшь свидетельство о смерти Джен. Хранитель довольно долго смотрит на документ, будто не знает, что с ним делать.\n— Она совершала этот ритуал раньше, верно? Я видел её воспоминания.\nОна не могла забеременеть… И думала, что ребёнок принесёт вам счастье, так что решила провести ритуал. Она потерялась, как и многие до неё. Она отдала нам свою мечту, обезумела и решила убить себя.\nИ ты отдаёшь нам её свидетельство о смерти? Это очень важное воспоминание. Если кто-то умер, значит, до этого он прожил целую жизнь… — Этого будет достаточно для того, чтобы спасти Лиззи? — беспокойно спрашиваешь ты.\n— Не волнуйся ты о Лиззи. Она в руках живых. Как и ты. А вот жена… Ты отдал воспоминание о её жизни — подытоживает Хранитель, щёлкая пальцами.\n"
	},
	{
		"id": "P152",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C102</b>."],
		"description": "Рядом с сейфом стоит стул, покрытый паутиной. Стряхнув её, ты замечаешь на стуле какую-то надпись.\n"
	},
	{
		"id": "P153",
		"options": ["Возьми карты <b class='text-warning-400 mx-1'>C005</b>, <b class='text-warning-400 mx-1'>C008</b>, <b class='text-warning-400 mx-1'>C065</b>, <b class='text-warning-400 mx-1'>C080</b>."],
		"description": "Лиззи любила смотреть на карусель в своей комнате. Крутящиеся кони и бабочки помогали ей быстрее засыпать. Ты в ужасе замечаешь, что теперь вместо бабочек — острые бритвенные лезвия.\n"
	},
	{
		"id": "P154",
		"options": [
			"Сбрось карту <b class='text-warning-400 mx-1'>C119</b>.",
			"Сбрось текущую карту-схему и карты локаций вместе с использованными жетонами действия.",
			"Сбрось, если есть, карты <b class='text-warning-400 mx-1'>C009</b>, <b class='text-warning-400 mx-1'>C048</b>, <b class='text-warning-400 mx-1'>C082</b>.",
			"Возьми карту <b class='text-warning-400 mx-1'>C059</b>.",
			"Возьми карты локаций <b class='text-tertiary-400 mx-1'>L07</b>, <b class='text-tertiary-400 mx-1'>L16</b>.",
			"Помести карты локаций на игровое поле согласно карте-схеме.",
			"Возьми 2 жетона действия."
		],
		"description": "Ты идёшь за доктором дальше в туннель. После пары шагов ты снова чувствуешь землю под ногами и оказываешься в своей же ванной.\nПеред тобой на полу сидит Джен, вокруг неё разбросаны таблетки. Тебя пронзает чувство дежавю. Будто ты снова проживаешь момент перед её смертью.\n— Джен, это и правда ты? — мягко спрашиваешь ты, но она, кажется, не слышит тебя.\n"
	},
	{
		"id": "P155",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C078</b>.", "Возьми 2 жетона действия."],
		"description": "На верхушке фонтана — нижняя челюсть. Ты приставляешь к ней череп, который нашёл раньше. Вода засверкала, и теперь ты видишь сквозь неё Лиззи, лежащую на больничной кровати. На мгновение тебе кажется, будто она улыбается во сне.\n"
	},
	{
		"id": "P156",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C042</b>.", "Возьми 2 жетона действия."],
		"description": "Ты берёшь ручку и вставляешь её в отверстие. Через открытое окно задувает лёгкий ветер. Ты слышишь доносящийся издалека шёпот Лиззи.\n— Папочка, ты не должен сердиться на мамочку. Она сделала это ради нас!\nТы хочешь выглянуть, но неожиданный порыв ветра наглухо захлопывает окно. Открыть его уже не удаётся. Тем не менее ты чувствуешь какое-то облегчение.\n"
	},
	{
		"id": "P157",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C053</b>, <b class='text-warning-400 mx-1'>C088</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C075</b>."],
		"description": "Ты набираешь код от замка на решётке и открываешь её. Затем начинаешь ползти по узкому туннелю. Перед тобой вдали виднеется ещё один проход. В нерешительности ты останавливаешься на полпути и думаешь, оставить Джен одну или вернуться к ней.\n"
	},
	{
		"id": "P158",
		"options": ["Возьми карты <b class='text-warning-400 mx-1'>C009</b>, <b class='text-warning-400 mx-1'>C048</b>, <b class='text-warning-400 mx-1'>C082</b>."],
		"description": "Под паутиной ты находишь три пробковые доски, помеченные буквами и обмотанные верёвкой. Всё это выглядит как работа безумца.\nТы снимаешь доски со стены и размещаешь на полу в том же порядке, в котором они и висели, стараясь не задеть верёвку.\n"
	},
	{
		"id": "P159",
		"options": [
			"Возьми карты локаций <b class='text-tertiary-400 mx-1'>L01</b>, <b class='text-tertiary-400 mx-1'>L18</b>.",
			"Возьми карту <b class='text-warning-400 mx-1'>C099</b>.",
			"Помести карты локаций на игровое поле согласно карте-схеме.",
			"Возьми 6 жетонов действия.",
			"Положи один из доступных жетонов действия на B2.",
			"Перейди к<b class='text-error-400 mx-1'>P093</b>."
		],
		"description": "Ты возвращаешься домой, полный решимости сделать всё, чтобы помочь Лиззи поправиться. Быстро спускаешься в подвал и открываешь книгу. Чтобы совершить ритуал, тебе нужны свободное пространство, тишина и несколько особых вещей.\n"
	},
	{
		"id": "P160",
		"options": [],
		"description": "Ты сидишь на краю кровати Лиззи. Всё выглядит так, как ты помнишь, за одним исключением: кажется, металлические детали, украшающие обе кровати, теперь изменились. Приглядевшись, ты замечаешь, что некоторые из них как будто складываются в символы.\n"
	},
	{
		"id": "P161",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C062</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C093</b>."],
		"description": "В последний момент ты хватаешься за дверь холодильника и толкаешь её всем телом. Несмотря на сопротивление, каким-то чудом тебе удаётся её открыть. За ней ты видишь другой проход и быстро поворачиваешься к доктору.\n— Извините, теперь мы можем поговорить, — начинаешь ты, но в комнате никого нет. Из холодильника всё громче и громче доносится завораживающий голос Джен.\n"
	},
	{
		"id": "P162",
		"options": [
			"Если у тебя есть карта <b class='text-warning-400 mx-1'>C078</b>, перейди к<b class='text-error-400 mx-1'>P155</b>.",
			"Если нет — продолжай исследование локации."
		],
		"description": "Огни окрашивают воду, словно напоминая тебе о чём-то... Такой фонтан ты уже видел в парке аттракционов, тогда Лиззи не могла наглядеться на него. На вершине фонтана со сказочными персонажами стояла статуэтка улыбающегося героя. Но фонтан, что находится перед тобой, украшен иначе. Сверху красуется золотая нижняя челюсть.\n"
	},
	{
		"id": "P163",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C101</b>.", "Это карта-загадка — обратись к сайту."],
		"description": "Деревянный сундук с игрушками Лиззи не открывали годами. Рядом с ним ты видишь одну из её любимых головоломок. Она умная девочка и наверняка зашифровала код к своим сокровищам. Ты тянешь замок, но не можешь открыть его. Придётся найти другой способ.\n"
	},
	{
		"id": "P164",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C035</b>, <b class='text-warning-400 mx-1'>C076</b>, <b class='text-warning-400 mx-1'>C098</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C025</b>."],
		"description": "Ты набираешь код, разгаданный с помощью инструментов, и поворачиваешь ручку. Дверь открывается с тихим скрипом.\nВнутри ты находишь свечи и ружьё. Ты уж и забыл, что оно у тебя есть.\n"
	},
	{
		"id": "P165",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C058</b>."],
		"description": "Ты видишь на стене знакомые оленьи рога: такие когда-то висели в доме твоих родителей. Отцовская реликвия ещё с тех пор, когда вы вместе ходили на охоту… Так тебе показалось на первый взгляд.\nКто-то прикрутил к голове оленя ещё одни рога и пронумеровал винты.\nИ, как будто этого было мало, вырезал на черепе оккультный символ.\n"
	},
	{
		"id": "P166",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C121</b>."],
		"description": "У замка странная конструкция. Нет ни замочной скважины, ни кнопок, чтобы набрать шифр. Ты рассматриваешь его со всех сторон: совершенно непонятно, как он открывается.\n"
	},
	{
		"id": "P167",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C069</b>, <b class='text-warning-400 mx-1'>C070</b>, <b class='text-warning-400 mx-1'>C079</b>, <b class='text-warning-400 mx-1'>C095</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C032</b>."],
		"description": "Тебе удаётся открыть решётку с помощью кода. Ты входишь в тёмный туннель и в конце видишь деревянную лестницу с какими-то надписями. Ты затаскиваешь её в комнату.\n"
	},
	{
		"id": "P168",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C057</b>."],
		"description": "Рядом с дверью подвала ты видишь длинную палку. Раньше она служила ножкой столика в гостиной, который ты в ярости разломал, узнав о смерти Джен. Починить его так и не удалось. Интересно, может ли она тебе пригодиться?\n"
	},
	{
		"id": "P169",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C030</b>, <b class='text-warning-400 mx-1'>C052</b>, <b class='text-warning-400 mx-1'>C073</b>, <b class='text-warning-400 mx-1'>C086</b>, <b class='text-warning-400 mx-1'>C091</b>, <b class='text-warning-400 mx-1'>C115</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C062</b>."],
		"description": "Ты правильно выставляешь ручки, и дверца холодильника распахивается.\nПоток белого света льётся через неё. Ты слышишь, как оттуда доносится знакомая мелодия. Дженнифер напевает любимую колыбельную Лиззи!\nТы видишь чью-то руку на двери и развевающийся белый халат.\nЛечащий врач твоей дочери выходит из холодильника, и дверь за ним медленно закрывается…\n"
	},
	{
		"id": "P170",
		"options": ["Конец игры."],
		"description": "— Лиззи, это я! — кричишь ты и пытаешься подбежать к ней, но она никак на тебя не реагирует. Ты понимаешь, что всё ещё находишься в другом измерении.\n— Верни меня к ней, — умоляешь ты Хранителя, но он только медленно качает головой.\n— Ты отдал мне свой собственный подарок… Своё воспоминание.\nИ думаешь, без этого можно жить? Ты остаёшься здесь, Сэм… Между мирами.\n— Нет, ты не поступишь так со мной! — истошно кричишь ты.\nТы пытаешься схватить Хранителя, но он исчезает, оставляя тебя наедине с видением дочери.\nЗавязнув в пустоте, ты следишь за повседневной жизнью мира.\nИз другой реальности ты наблюдаешь, как Лиззи выходит из больницы, возвращается в школу, ищет своего пропавшего отца… Ты видишь всё и не можешь сдержать слёз.\n"
	},
	{
		"id": "P171",
		"options": [
			"Сбрось карты <b class='text-warning-400 mx-1'>C010</b>, <b class='text-warning-400 mx-1'>C061</b>.",
			"Возьми карту <b class='text-warning-400 mx-1'>C033</b>.",
			"Если у тебя есть карта с символом <img width='20' class='inline mx-1' src='/icons/1.png' />, перейди к<b class='text-error-400 mx-1'>P127</b>.",
			"Если нет — продолжай исследование локации."
		],
		"description": "Вдруг рядом с тобой что-то падает на пол. Под таблицей для проверки зрения ты находишь половину разломанной спиритической доски.\nТы вспоминаешь, что с помощью таких предметов общаются с духами.\nНа доске вырезаны буквы, с помощью которых духи могут отвечать на вопросы живых.\n"
	},
	{
		"id": "P172",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C056</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C095</b>."],
		"description": "Ты заканчиваешь расставлять элементы, и тут же ковёр на полу начинает меняться, будто кто-то вышивает на нём невидимой иголкой.\nЧерез некоторое время вся ткань оказывается покрыта вышитыми фигурами и разноцветными узорами.\n"
	},
	{
		"id": "P173",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C003</b>, <b class='text-warning-400 mx-1'>C072</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C078</b>."],
		"description": "Ты читаешь код вслух в надежде, что черепа замолчат. В ответ они действительно замолкают и смотрят тебе вслед.\n— Я знал, что буду первым! Можешь взять меня, ты это заслужил, — говорит тебе один из них и превращается в золото. Ты поднимаешь его:\nон, конечно, тяжёлый, но ещё может тебе пригодиться.\n"
	},
	{
		"id": "P174",
		"options": [
			"Сбрось карты <b class='text-warning-400 mx-1'>C029</b>, <b class='text-warning-400 mx-1'>C044</b>.",
			"Возьми карту <b class='text-warning-400 mx-1'>C022</b>.",
			"Если у тебя есть карта с символом <img width='20' class='inline mx-1' src='/icons/4.png' />, перейди к<b class='text-error-400 mx-1'>P127</b>.",
			"Если нет — продолжай исследование локации."
		],
		"description": "Ты слышишь резкий звук, исходящий из зеркала: кажется, он слегка искажён. Поверхность зеркала запотела, будто ты оказался в бане.\nТы пытаешься протереть его, но бесполезно. Отражение в зеркале остаётся расплывчатым.\n"
	},
	{
		"id": "P175",
		"options": ["Сбрось карту <b class='text-warning-400 mx-1'>C064</b>.", "Возьми карту <b class='text-warning-400 mx-1'>C051</b>."],
		"description": "Ты открываешь шкатулку для украшений Джен. Вместо драгоценностей там лежит… вантуз.\n"
	},
	{
		"id": "P176",
		"options": ["Сбрось карты <b class='text-warning-400 mx-1'>C041</b>, <b class='text-warning-400 mx-1'>C097</b>, <b class='text-warning-400 mx-1'>C105</b>.", "Возьми 4 жетона действия."],
		"description": "Расставив шестерёнки по местам, ты поворачиваешь их несколько раз. Стена перед тобой освещается, будто кто-то включил кинопроектор.\nЦветные фигуры меняют оттенки и формы. Ты понимаешь, что смотришь на картинку из игрушечного калейдоскопа Лиззи.\n"
	},
	{
		"id": "P177",
		"options": ["Перейди к<b class='text-error-400 mx-1'>P088</b>."],
		"description": "Ты вынимаешь из книги страницу с описанием ритуала. Хранитель безразлично смотрит на неё.\n— Ты отдаёшь мне воспоминание о проведённом ритуале? Ну, так тому и быть, — он забирает у тебя страницу. Та сразу же превращается в пыль.\n— А как же Лиззи? — спрашиваешь ты.\n— Кто? — удивляется Хранитель, будто и вправду забыл, о ком ты говоришь.\n— Моя дочь, — объясняешь ты.\n— А, таинственная незнакомка? Та, ради которой ты провёл ритуал в воспоминании, что отдал мне? Она проснётся, обещаю, — говорит он, открывая перед тобой портал. На другой стороне ты видишь свой собственный подвал с хорошо знакомой обстановкой.\n— Иди и забудь обо всём.\n"
	},
	{
		"id": "P178",
		"options": ["Возьми карту <b class='text-warning-400 mx-1'>C034</b>."],
		"description": "Ты сдвигаешь несколько трубок, и вода снова течёт в раковину.\nТолько теперь ты замечаешь синюю книгу, лежащую под ней.\n"
	}
]
